[
  {
    "author": "Albert Einstein",
    "quote": "If you can't explain it simply, you don't understand it well enough."
  },
  {
    "author": "Pablo Picasso",
    "quote": "Every child is an artist. The problem is how to remain an artist once we grow up."
  },
  {
    "author": "Walt Disney",
    "quote": "If you can dream it you can do it!"
  },
  {
    "author": "Coco Chanel",
    "quote": "There are people who have money and people who are rich."        
  },
  {
    "author": "Coco Chanel",
    "quote": "Since everything is in our heads, we had better not lose them."
  },
  {
    "author": "Mark Twain",
    "quote": "The two most important days in your life are the day you were born and the day you figure out why."
  },
  {
    "author": "Steve Jobs",
    "quote": "The ones who are crazy enough to think that they can change the world, are the ones who do."
  },
  {
    "author": "John Lennon",
    "quote": "Everything will be okay in the end. If it's not okay, it's not the end."
  },
  {
    "author": "Hypatia",
    "quote": "Reserve your right to think, for even to think wrongly is better than not to think at all."
  },
  {
    "author": "Socrates",
    "quote": "Strong minds discuss ideas, average minds discuss events, weak minds discuss people."
  },
  {
    "author": "Ernest Hemingway",
    "quote": "The best way to find out if you can trust somebody is to trust them."
  },
  {
    "author": "Lewis Carroll",
    "quote": "Imagination is the only weapon in the war against reality."
  },
  {
    "author": "Isaac Newton",
    "quote": "We build too many walls and not enough bridges."
  },
  {
    "author": "Leo Tolstoy",
    "quote": "Everyone thinks of changing the world, but no one thinks of changing himself."
  },
  {
    "author": "Thomas Edison",
    "quote": "I have not failed. I've just found 10,000 ways that won't work."
  },
  {
    "author": "Thomas Edison",
    "quote": "The greatest invention in the world is the mind of a child."
  },
  { 
    "author": "Elon Musk",
    "quote": "I think it is possible for ordinary people to choose to be extraordinary."
  },
  {
    "author": "Antoine de Saint-Exupery",
    "quote": "The time for action is now. It's never too late to do something."
  },
  {
    "author": "Antoine de Saint-Exupery",
    "quote": "All qrown-ups were once children... but only few of them remember it."
  },
  {
    "author": "Antoine de Saint-Exupery",
    "quote": "I know but one freedom and that is the freedom of the mind."
  },
  {
    "author": "Winston Churchill",
    "quote": "Continuous efforts - not strength or intelligence - is the key to unlocking our potential."
  },
  {
    "author": "Winston Churchill",
    "quote": "Attitude is a little thing that makes a big difference."
  },
  {
    "author": "Margaret Thatcher",
    "quote": "Being powerful is like being a lady. If you have to tell people you are, you aren't."
  },
  {
    "author": "Robert Louis Stevenson",
    "quote": "A friend is a present you give to yourself."
  },
  {
    "author": "Robert Louis Stevenson",
    "quote": "You can give without loving, but you can never love without giving."
  },
  {
    "author": "Erich Maria Remarque",
    "quote": "Dark times always reveal good people."
  },
  {
    "author": "Confucius",
    "quote": "The man who thinks he can and the man who thinks he can't are both right.”
  },
  {
    "author": "Sigmund Freud",
    "quote": "The only person with whom you have to compare yourself is you in the past."
  },
  {
    "author": "Chuck Palahniuk",
    "quote": "We all die. The goal isn't to live forever, the goal is to create something that will."
  },
  {
    "author": "Charles Dickens",
    "quote": "If there were no bad people, there would be no good lawyers."
  },
  {
    "author": "Leonardo Da Vinci",
    "quote": "Learning never exhausts the mind."
  },
  {
    "author": "Leonardo Da Vinci",
    "quote": "As you cannot do what you want, want what you can do."
  },
  {
    "author": "Leonardo Da Vinci",
    "quote": "Simplicity is the ultimate sophistication."
  },
  {
    "author": "Plato",
    "quote": "Thinking: the talking of the soul with itself."
  },
  {
    "author": "Mark Twain",
    "quote": "Don't let schooling interfere with your education."
  },
  {
    "author": "Edgar Allan Poe",
    "quote": "The scariest monsters are ones that lurk within our souls..."
  },
  {
    "author": "Edgar Allan Poe",
    "quote": "Words have no power to impress the mind without the exquisite horror of their reality..."
  },
  {
    "author": "Edith Piaf",
    "quote": "Every damn thing you do in this life, you have to pay for."
  },
  {
    "author": "Oscar Wilde",
    "quote": "Be yourself. Everyone else is taken."
  },
  {
    "author": "Oscar Wilde",
    "quote": "Nowadays people know the price of everything and the value of nothing."
  },
  {
    "author": "Albert Einstein",
    "quote": "Everybody is a genius. But if you judge a fish by its ability to climb a tree it will live its whole life beliving that it is stupid."
  },
  {
    "author": "Albert Einstein",
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not so sure about the universe."
  },
  {
    "author": "Anton Chekhov",
    "quote": "Knowledge is of no value unless you put it into practice."
  },
  {
    "author": "Anton Chekhov",
    "quote": "Man is what he believes."
  },
  {
    "author": "Socrates",
    "quote": "An honest man is always a child."
  },
  {
    "author": "Richard Bach",
    "quote": "You are always free to change your mind and choose a different future, or a different past."
  },
  {
    "author": "Seneca",
    "quote": "He is most powerful who has power over himself."
  },
  {
    "author": "Agatha Christie",
    "quote": "Very few of us are what we seem."
  },
  {
    "author": "Jane Austen",
    "quote": "It isn't what we say or think that defines us, but what we do."
  },
  {
    "author": "Stephen Hawking",
    "quote": "However difficult life may seem, there is always something you can do and succeed at."
  },
  {
    "author": "Stephen Hawking",
    "quote": "Work gives you meaning and purpose and life is empty without it."
  },
  {
    "author": "Stephen Hawking",
    "quote": "Intelligence is the ability to adapt to change."
  }
]